hello-user = Привет, { $username }.

             Это бот, в котором ты можешь 
             получить рекомендации от ИИ.
             
             Чтобы посмотреть список доступных
             команд - набери /help

button-register = Регистрация
button-start = Начать
button-control = Aккаунт
button-delete = Удалить аккаунт
button-login = Войти
button-exit = Выйти
button-yes = Да
button-no = Нет
button-prod = Продолжить

recommendation_yes-text = Хотите использовать данные 
                          о ваших предпочтениях для 
                          получения рекомендаций?
recommendation_no-text = Чтобы получить рекомендаций нажмите
                         "Продолжить"
                         Для того чтобы рекомендаций были на 
                         основе ваших предпочтений пройдите 
                         регистрацию.

promt-text= Сейчас я нахожусь по координатам: { @locate }
            У меня есть { @time } часов свободного времени
            Я один
            Я планирую передвигаться на: { @transport }
            Мой бюджет: { @money }
            Мои предпочтения по приоритетам: фудкорт, русская кухня, азиатская кухня, фастфуд, 
            Выдай рекомендацию 4 места в диапазоне 5 километров от моего местоположения по следующей форме:
            Название заведения: (например "бурдуч")
            Вид кухни:(например азиатская)
            Режим работы: (например с 8 до 22 часов)
            Рейтинг заведения: ( например рейтинг в TripAdvisor 4,2/5 )
            Расстояние до него: ( например 2км на выбранном мной транспорте)
            Средний чек: ( например 500р)

request-locate = Отправьте свое местоположение

question-text = Вы уверены что хотите удалить аккаунт?
account-text = Если хотите пройти регистрацию заново
               удалите аккаунт.
button-pressed = Вы нажали на кнопку 
no-copy = Данный тип апдейтов не поддерживается методом send_copy
